
[
  {
  "id": 1,
  "title": "Новий рекорд у швидкісному вирішенні проблем: інноваційний проект компанії TechSolve порадував учасників конференції",
  "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/img_6540-825x510.jpg",
  "date": "05.04.2024",
  "description": "20.03.2024 року студенти 3-го курсу спеціальності 121 “Інженерія програмного забезпечення” поспілкувались з директором групи ІТ компаній Sana Commerce, Easygenerator та Valantic Дмитром Антонюком."
  },
  {
  "id": 2,
  "title": "Вражаючі досягнення у сфері автомобільних технологій: учасники конференції поринули у майбутнє",
  "imageUrl": "https://off-news.ztu.edu.ua/wp-content/uploads/2019/04/2-1.jpg",
  "date": "07.04.2024",
  "description": "25 березня викладачі кафедри автомобілів і транспортних технологій та здобувачі освіти за спеціальністю 274 «Автомобільний транспорт» долучились до конференції FORUM CTO + SERVICE MASTER JUNIOR 2024. На конференції розглядались питання співпраці представниками компаній в сфері авто послуг, здобувачами освіти та викладачами закладів освіти."
  },
  {
  "id": 3,
  "title": "Молодь на шляху до активної громадської участі: успішний тренінг у Житомирі відкрив нові можливості",
  "imageUrl": "https://off-news.ztu.edu.ua/wp-content/uploads/2019/04/3-1.jpg",
  "date": "09.04.2024",
  "description": "23 березня у Житомирі відбувся тренінг “Участь молоді у житті громади” від Спілки Української Молоді в Україні. \n\nВ тренінгу взяли участь 20 студентів міста Житомира, які дізнавалися про громадський сектор та можливості участі в громадській діяльності і навіть продумували кроки до цього."
  },
  {
  "id": 4,
  "title": "ІТ-індустрія дивує: студенти Житомирської політехніки занурилися в світ інновацій",
  "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/dsc03740-825x510.jpg",
  "date": "11.04.2024",
  "description": "20.03.2024 року студенти 3-го курсу спеціальності 121 “Інженерія програмного забезпечення” поспілкувались з директором групи ІТ компаній Sana Commerce, Easygenerator та Valantic Дмитром Антонюком."
  },
  {
  "id": 5,
  "title": "Студентський футзал на висоті: команда Житомирської політехніки вразила своїми навичками",
  "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/dsc03568-825x510.jpg",
  "date": "13.04.2024",
  "description": "Протягом 13-21 березня 2024 року футзальна команда Державного університету “Житомирська політехніка” зіграла два матчі з командою КНУБА (Київ) в рамках Play-off ХХІІ Чемпіонату України з футзалу серед ЗВО у 2024 році."
  },
  {
  "id": 6,
  "title": "Нові горизонти: житомирські вчителі долучилися до навчання щодо запобігання насильству",
  "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2018/10/img-f54e68a31fef107338f0c5ff644c126f-v-825x510.jpg",
  "date": "15.04.2024",
  "description": "Вищою школою публічного управління спільно з Національним агентством України з питань державної служби у межах співпраці з Фондом ООН у галузі народонаселення в Україні (UNFPA) протягом 21-століття}"
  },
  {
  "id": 7,
  "title": "Переможний крок: футзальна команда Житомирської політехніки підкорила другий дивізіон чемпіонату",
  "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/photo_2024-04-25_15-31-09.jpg",
  "date": "17.04.2024",
  "description": "В неділю 24 березня відбулися стикові рейтингові матчі Відкритого чемпіонату міста Житомира з футзалу серед чоловіків сезону 2023/2024 рр. Футзальна команда “Житомирська політехніка ДЖУНІОР” виборола право грати у II дивізіоні Чемпіонату на наступний сезон. Команда переграла ФК “Кромберг енд Шуберт” з рахунком 1 : 8."
  },
  {
  "id": 8,
  "title": "Студенти та викладачі відкрили нові горизонти у сфері екології: екскурсія на сміттєпереробний завод",
  "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2024/04/photo_2024-04-25_15-31-01.jpg",
  "date": "19.04.2024",
  "description": "25 березня 2024 року здобувачі вищої освіти спеціальностей 101 «Екологія», 183 «Технології захисту навколишнього середовища», 103 «Науки про Землю» з викладачами кафедри екології та природоохоронних технологій Кірейцевою Ганною, Нонік Людмилою, Войналович Іриною, Хоменко Світланою відвідали сміттєпереробний завод у м. Житомирі, що запрацював в експериментальному режимі. На підприємстві відходи очищають, сортують і переробляють на біопаливо, а до кінця року планують розширити виробничі потужності."
  },
  {
  "id": 9,
  "title": "Розвиток освіти: успішні тренінги для старшокласників та вчителів у Житомирській політехніці",
  "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2017/03/homer-money-770x447-825x510.jpg",
  "date": "21.04.2024",
  "description": "16 та 23 березня 2024 року в Житомирській політехніці відбулися чергові тренінги для старшокласників та вчителів загальноосвітніх закладів міста із циклу “Вік живи – вік навчайся: крокуй до успіху разом з Житомирською політехнікою”, організовані Центром освіти впродовж життя, Центром інклюзивної освіти та Школою педагогічного дизайну факультету педагогічних технологій та освіти впродовж життя."
  },
  {
  "id": 10,
  "title": "Вивчення історій жінок-лідерів: освітньо-виховний захід для студентів та викладачів",
  "imageUrl": "https://news.ztu.edu.ua/wp-content/uploads/2016/05/ukrainian-science-day-1-825x510.jpg",
  "date": "23.04.2024",
  "description": "22 березня студенти освітнього рівня «магістр» спеціальності 014.16 «Середня освіта (Захист України)» провели освітньо-виховний захід «Жінки лідерки» для студентів 1 курсу освітнього рівня «бакалавр» факультету педагогічних технологій та освіти впродовж життя. Захід відбувся у змішаному форматі відповідно до можливостей учасників."
  }
]
